{"patrimonio": "La Lista del Patrimonio Mundial de la UNESCO es un legado de\nmonumentos y sitios de una gran riqueza natural y cultural,\nque cumplen la función de crear conciencia en los pueblos sobre su valor.\n\nGuanajuato Capital fue declarada por la UNESCO como Ciudad\nHistórica de Guanajuato y Minas Adyacentes en diciembre de 1988;\nfue una de las ciudades más importantes durante el Virreinato, ya que jugó un\npapel de gran trascendencia en la Guerra de Independencia de México.\n\nCiudad colonial de bellos edificios que contienen los elementos de\nlas dos culturas principales que la crearon: la indígena y la hispana, que\nmarcan el origen de la nacionalidad mexicana. \n", 
"reseña": "Los primeros pobladores del asentamiento fueron los otomíes,\nquienes más tarde fueron desplazados por grupos chichimecas dedicados a la\ncaza y a la recolección y al parecen denominaron al lugar Mo-o-ti, que\nsignifica “Lugar de Metales”. Durante la dominación azteca fue llamado\nPaxtitlan, que en castellano es “Lugar de Paja”. El vocablo Guanajuato\nproviene del purepecha Quanaxhuato, y según los investigadores tiene como\nsignificado: “Lugar montuoso de ranas” \n\nEn el año de 1541 el virrey Don Antonio de Mendoza otorgó estas\ntierras a Don Rodrigo Vázquez, en recompensa por los servicios prestados\ndurante la conquista. En 1570 se fundó legalmente el pueblo de Santa Fe de\nGuanajuato.\nEl período porfirista fue época del esplendor para la ciudad, se\ninstala el observatorio astronómico del estado, se inaugura la estación de\nferrocarril, empiezan a funcionar los tranvías, se instala el servicio\ntelefónico y de alumbrado público con electricidad;se construye la presa\n“La Esperanza”, llega el cinematógrafo a la ciudad y se construyen los\njardines “El cantador” y “Florencio Antillón” \n\nA principios del siglo XX,  la ciudad tiene la mayor parte de sus\ncalles empedradas.La plaza de San Roque fue el lugar en la que se\noriginaron los Entremeses Cervantinos en 1952 con los estudiantes\nde la Universidad.Estos a su vez fueron los cimientos para que en\n    1972 se iniciara el Festival Internacional Cervantino. \n",
 "alhondiga": "El Museo Regional de Guanajuato también es conocido como Alhóndiga\nde Granaditas, “Alhóndiga” significa en árabe “almacén o mercado de\ngranos”,mientras que el nombre de “Granaditas” significa “granos” lo\ncual lo recibió popularmente porque en su interior se almacenaban\ngranos.\nLa Alhóndiga de Granaditas es un emblema de nuestra identidad y\nnacionalidad. En ella se gestó la primera batalla insurgente y\ncon ello el origen de la Independencia y de la Nación Mexicana. \n\nAl principio este inmueble iba a funcionar como un almacenaje y\nventa de granos, pero esto duró poco porque ocho meses después comenzó el\nmovimiento de Independencia y esto cambió su destino porque ante el\ninminente ataque de los insurgentes dirigidos por don Miguel Hidalgo y\nCostilla, la Alhóndiga de Granaditas sirvió de refugio a los defensores del\nrégimen virreinal comandados por el intendente Riaño.\nEl 28 de septiembre de 1810 ocurrió una de las primeras y más\nimportantes batallas de la Guerra de Independencia con la toma de la\nAlhóndiga de Granaditas, en la que se cubrieron de gloria las armas\ninsurgentes lideradas por don Miguel Hidalgo y Costilla, acompañado por\nIgnacio Allende y Unzaga, Juan Aldama, Mariano Abasolo y Mariano Jiménez.\n\nEsta batalla es recordada por la valentía de los mineros\nguanajuatenses, entre los que sin duda destacó el barretero de la mina de\nMellado, Juan José de los Reyes Martínez, “El Pípila”, quien cubierto con\nuna pesada losa para esquivar a los contendientes que se encontraban\nparapetados, logró quemar la puerta del baluarte y propiciar el triunfo de\nHidalgo y su ejército. \n", 
"teatro": "Este recinto es uno de los más emblemáticos en la capital y recibe su\nnombre en homenaje al ex presidente Benito Juárez García.\n\nSe mando a construir en 1872 por el entonces gobernador de\nGuanajuato, el General Florencio Antillón quien quería un teatro a\nla altura de los mejores del país.\n\nFue el arquitecto José Noriega quien estuvo inicialmente a cargo de\nla obra, 20 años después el arquitecto Antonio Rivas Mercado y el ingeniero\nAlberto Malo la reanudaron pero modificando el proyecto original de un\nestilo arquitectónico clásico a uno ecléctico.\nSus puertas fueron abiertas por vez primera el 27 de octubre de\n1903, siendo inaugurado por el entonces presidente Porfirio Díaz en\nla etapa final de su mandato. \n\nPara su inauguración el 27 de octubre de 1903 fue invitada la más\nalta burguesía y personalidades de México.\nLos primeros en presentarse fueron la compañía Italiana de Ettore\nDrog, con la ópera de Giuseppe Verdi “Aída”.\nResaltan en su fachada de estilo romano dórico las esculturas\nvaciadas en bronce de ocho de las nueve musas, las cuales miden 3.5 metros.\nInicialmente se tenían previstas las nueve, pero al retrasarse la llegada\nde la última, se opto por no esperarla más. \n", 
"cueva": "En honor del santo patrono San Ignacio de Loyola, se celebra una\nmisa en punto de la una de la tarde cada 31 de julio, en la cueva enclavada\nen el cerro de la Bufa, donde se encuentra una imagen del santo. \n\nLos asistentes suben por la difícil pendiente de tierra y piedras\ncon la finalidad de mostrar su fe y agradecer en algunos casos los milagros\nrecibidos. Se puede ver a familias completas, niños pequeños, personas de\nla tercera edad e incluso gente en silla de ruedas, todo por estar\npresente y ser parte de dicha tradición.\n\nComo en todo festejo, se pueden encontrar los característicos\npuestos de aretes hechos a mano, juguetes, antojitos e incluso alguna que\notra novedad, como almohadas de personajes de caricaturas, sin faltar las\ncervezas.\nTambién se hace presente la música que se escucha en cada uno de\nlos sitios donde las familias acampan para comer y después de las 3 de la\ntarde pueden disfrutar de la música en vivo en el escenario ubicado en el\nHormiguero, donde se observa una fuerte presencia de elementos de\ndiferentes corporaciones de seguridad. \n",
"flores": "El Día de las Flores en Guanajuato capital se celebra el jueves\nantes del Viernes de Dolores, (día en el que se realizan altares en honor a\nla Virgen de los Dolores), con esta tradición se inicia la celebración de\nla Semana Santa y es una de las más esperadas por turistas y locales.\n\nAnteriormente había una romántica tradición en la que hombres y\nmujeres caminaban alrededor del Jardín de la Unión, en distintas\ndirecciones, los caballeros portaban una flor que en el camino otorgaban a\nsu pareja o bien alguna doncella que les haya gustado en forma de cortejo.\n\nCon el tiempo la manera de celebrar este día ha cambiado, en la\nnoche del jueves se organizan fiestas en diferentes salones de la ciudad\nllamados “Baile de las flores”, al terminar los bailes, las personas acuden\nal Jardín de la Unión a observar los puestos de flores, que se colocan para\nque los creyentes comiencen a realizar el altar a la Virgen, y ahí las\npersonas pueden aprovechar para regalarle una bella flor a su acompañante.\n\n", 
"enchiladas": "Guanajuato es famoso por la actividad minera y este platillo\nrepresenta la versión local de las tortillas fritas bañadas en un mole\nelaborado con chiles, en este caso guajillos,éstas se sirven acompañadas de\npapas y zanahorias en cubos fritos.\n\nPueden ir rellenas de queso fresco y cebolla o carne. Se adornan\ncon lechuga y a veces se acompañan con una pieza de pollo frito. Son\nsimplemente deliciosas. \n", 
"charamuscas": "Son los dulces guanajuatenses por excelencia; elaborados a base de\npiloncillo con leche, coco y nuez,su mayoría son distinguidas por hacer\nalusión con sus formas a las tradicionales momias de Guanajuato. \n ", 
"calandrios": "Restaurante de Antojitos mexicanos, aquí podrás encontrar desde las\ntípicas enchiladas mineras hasta un buen pozole, con un sazón casero y con\nprecios accesibles para todos.\n\nUbicado en Calle Real de Marfil 6, C.P. 36251, Guanajuato,Gto,\nPuedes consultar sus contactos en la opción 6 de Directorio\nTelefónico \n", 
"valadez": "Restaurante Guanajuatense ubicado en el corazón de la ciudad,\nfundado en marzo de 1950. Menú Gourmet Internacional y nominad como uno de\nlos 50 mejores restaurantes de Mexico \n\nDirección: Jardín de la Unión 3, Zona Centro , C.P. 6000, Guanajuato,\nGto. México\nPuedes consultar sus contactos en la opción 6 de Directorio\nTelefónico \n", 
"trattoria": "Restaurante de cocina Italiana tradicional con un toque especial\nmexicano. Uso de ingredientes de alta calidad, recetas deliciosas y\nespacios modernos.\n\nUbicación: Jardin Unión , Zona Centro, C.P. 36000, centro histórico\nGuanajuato,Gto.México\nPuedes consultar sus contactos en la opción 6 de Directorio\nTelefónico \n",
"sierra": "El Restaurante con mas tradición de la región en comida Mexicana,\ncon una vista panorámica de la Sierra de Guanajuato, ubicado a media hora\ndel centro de la ciudad.\n\nDirección: Km 14, Carretera Guanajuato-Dolores Hidalgo, C.P. 36220,\nGuanajuato,Gto.México\nPuedes consultar sus contactos en la opción 6 de Directorio\nTelefónico \n", 
"castillo": "La historia del Castillo de Santa Cecilia se remonta algunos siglos\natrás, cuando originalmente los terrenos donde se ubicaba pertenecían a la\nhacienda de beneficio de San Francisco Javier hacia el año de 1686.\n\nEl 27 de octubre de 1881 es visitada por el General Porfirio Díaz\ny el gobernador Manuel Muñoz Ledo, quienes elogian la forma como se\ntrabajaba.\nLamentablemente comenzó a decaer en todo Guanajuato la producción\nminera y muchas de las haciendas de beneficiar metales desaparecieron o\ndisminuyeron sus actividades. Así para 1916 se convierte en albergue y\nhospital, permaneciendo un año en estas condiciones, hasta que por\nincosteabilidad fue completamente cerrada.\n\nLa propiedad fue adquirida por Don Manuel Quezada Brandy. Esta\nincluía además una gran extensión de terreno, donde incluso estaba un tiro\nde mina ya abandonado, conocido como “Santa Cecilia” y así fue como el 17\nde mayo de 1951 comenzó a construir un hotel con las características\nde un castillo medieval.\n\nInaugurado en 1952 la fama del hotel creció, Manuel Quezada Brandy\ninicio el hotel en su primera etapa con la construcción de 20 habitaciones,\nen una segunda etapa Don Ricardo Orozco creció el hotel a 80 habitaciones y\nen la actualidad Alfonso García García y su familia lo han reacondicionado\nen todas sus instalaciones y aumentado el total de habitaciones a 110\nunidades. \n\nDirección: Camino a la Valenciana S/N, Km. 1,San Javier Guanajuato,\nMéxico. C.P. 3602\npuedes consultar sus contactos en la opción 6 de Directorio\nTelefónico. \n", 
"mision": "Don Roberto Zapata Gil, donde en los años setenta, se la pasaba\nideando cómo hacer nacer su propia cadena hotelera.\n\nFunda la Promotora Hotelera La Palapa y tres años después, en 1977,\nle cambia el nombre a Promotora Hotelera Misión comenzando la primera\ncadena hotelera 100% mexicana \n\nCuentan con 60 hoteles en 40 destinos equivalentes a 4,500\nhabitaciones distribuidas en todo el país, en Guanajuato hay un total\nde 138 habitaciones \n\nDirección:Camino Antiguo a Marfil km 2.5, col. Noria Alta, 36050,\nGuanajuato, Gto\nPuedes consultar sus contactos en la opción 6 de Directorio\nTelefónico \n", 
"abadia": "Hoteles con decorados rústicos y elementos tradicionales únicos,\nHoteles La Abadía ofrecen a sus huéspedes una verdadera experiencia de\nhospedaje colonial. \n\nSus estructuras concienten una variedad de edificios y arquitectura\nbarroca del Centro Histórico eligiendo a Hotel Abadía Plaza, un Hotel en\nGuanajuato decorado con arcos de cantera, techos de ladrillos y exquisitos\nelementos como jarrones de talavera y pintorescos cuadros multicolores, o\nrecorra las principales atracciones de la ciudad eligiendo a Hotel Abadía\nTradicional.\n\nDirección: Hotel Abadia Plaza y Abadia Tradicional ---> Carretera\nde Guanajuato a Dolores Hidalgo Km. 1 36020 Guanajuato México\n(Se encuentran ubicados uno enfrente del otro)\nPuedes consultar sus contactos en la opción 6 de Directorio\nTelefónico \n", 
"1850": "Ubicado en el corazón de la ciudad, es un extraordinario inmueble\nde estilo clásico, pero a su vez abre sus puertas con lujo, brindando\ncomodidad y servicios de categoría superior a sus clientes preferenciales.\nCuenta 20 exclusivas y variadas suites,que varían de lo sofisticado\na lo contemporáneo ejecutivo de lujo, tradicional, con toques originales,\ndetalles minimalistas que logran integrar en un solo edificio versiones de\ndecoración para diferentes gustos.\n\nDirección: Jardín de La Unión 7, Centro Histórico,Guanajuato, Gto.\nMéxico C.P., 36250\nPuedes consultar sus contactos en la opción 6 de Directorio\nTelefónico \n", 
"directorio": ["Hospital General ---->+52 473 733 1576", "Servicios turísticos----> +52 473 652 9696", "Restaurante “Los calandrios”---->+52 473 733 3140", "Restaurante “Casa Valadez”---->+52 473 732 0311", "Restaurante “Trattoria”---->+52 473 732 2158", "“Restaurant de la Sierra”---->+52 473 102 5036", "Hotel Castillo Santa Cecilia---->+52 473 732 0485", "Hotel Misión Guanajuato---->+52 473 732 3980", "Hotel La Abadia ----> +52 473 732 2140 ", "Hotel Boutique 1850----> +52 473 732 2992"], 
"submenu_1": ["1.1 ¿Por qué se dice que Guanajuato es patrimonio cultural de la humanidad?", "1.2 Breve reseña histórica", "0 Volver a menú principal\n"], 
"submenu_2": ["2.1 Alhóndiga de Granaditas", "2.2 Teatro Juárez\n0 Volver a menú principal\n"],
"submenu_3": ["3.1 Día de la cueva", "3.2 Día de las flores\n0 Volver a menú principal\n"], 
"submenu_4": ["4.1 Enchiladas mineras", "4.2 “Charamuscas” ", "4.3 Restaurante “Los calandrios” ", "4.4 Restaurante “Casa Valadez” ", "4.5 Restaurante “Trattoria”", "4.6 “Restaurant de la Sierra”", "0 Volver a menú principal\n"],
"submenu_5": ["5.1 Castillo Santa Cecilia", "5.2 Hotel Misión Guanajuato", "5.3 Hotel La Abadia", "5.4 Hotel Boutique 1850 ", "0 Volver a menú principal\n"],
"submenu_6": ["a.Hospital General", "b.Servicios Turísticos", "c.Restaurante “Los calandrios” ", "d.Restaurante “Casa Valadez”", "e.Restaurante “Trattoria”", "f.“Restaurant de la Sierra”", "g.Hotel Castillo Santa Cecilia", "h.Hotel Misión Guanajuato", "i.Hotel La Abadia", "j.Hotel Boutique 1850 \n", "s.Volver al menú principal\n"], 
"submenu_7": ["Calcularemos el costo aproximado por día en guanajuato ($ MX),\ndespués podrá poner el número de días que quiere estar en la cuidad.\n\nSi su paquete incluye desayuno, comida y cena, ponga 0 en el\ncosto de los antes mencionados. \n\nTodos los precios son aproximados, pueden cambiar \n\n                         Hoteles \n\n        Posada $500\n        Hotel sin alberca $800, con 3 comidas incluidas $1200\n        Hotel con alberca $1000, con 3 comidas incluidas $1400\n        Hotel sin alberca en el centro $1000, con 3 comidas incluidas\n        $1400\n        Hotel con alberca en el centro $1200, con 3 comidas incluidas\n        $1600 \n", "               Desayuno \n\n        Desayuno americano: Huevos y Hot Cakes + Jugo $75\")\n        Desayuno mexicano: Chilaquiles con pollo + Jugo $75\")\n        Desayuno buffet: $125 \n", "                 Turismo \n\n        Un destino $200\n        Dos destinos $350\n        Tour completo (tres destinos) $450 \n", "              Comida \n\n        Fonda $100\n        Platillo restaurante $130\n        Buffet $180 \n", "                 Cena \n\n        Fonda $80\n        Platillo restaurante $100\n        Buffet $110 \n"], "menu_principal": "1.Guanajuato “Patrimonio cultural de la humanidad”\n2.Lugares emblemáticos\n3.Festividades\n4.Restaurantes y comida típica\n5.Hoteles\n6.Directorio de números telefónicos\n7.Plan de vacaciones en Guanajuato\n8.Salir"}